module.exports = {
    HOME_SUSU_HAPPINESS: '“胃口是我们少数确切掌握的快乐。”，我仅仅想给大家带来一丝快乐。',
    HOME_SUSU_HAPPINESS_MORE: '虽然最终快乐是用辛苦换来的，但这也是世间万物的最本质的运行原理。',
    HOME_SUSU_CULTURE: '从饮食文化开始去了解西方文化，是一种很好的途经。',
    HOME_SUSU_CULTURE_MORE: 'You are what you eat!',

    HOME_DISH_NAME:'招牌菜之黄金大鸡腿',
    HOME_DISH: '今天我要说我的招牌菜，我想谈一下我对招牌菜的理解。对于我来说，它代表的不是菜品的完美，而是一个人内心世界的演绎，心灵的深处对事物所追求的那个元素；是一个个体意识形态的体现。在烹饪的领域，时时都在推陈出新，挑战着极致的视觉和味觉体验，对于厨师来说，给自己的菜品带来极大的商业价值便是内心追求的发动机。',
    HOME_DISH_ALL: '今天我要说我的Signature dish。大家大概会觉得，既然是Signature dish，一定是特别的菜。我想在我说这道菜前，要定义一下我对Signature dish的理解。对于我来说，它代表的不是菜品的完美，而是一个人内心世界的演绎，心灵的深处对事物所追求的那个元素；是一个个体意识形态的体现。在烹饪的领域，时时都在推陈出新，挑战着极致的presentation体验，对于厨师来说，给自己的菜品带来极大的商业价值便是内心追求的发动机。而对我来说，这个Signature代表我的原始动力：给家人做顿饭。一顿赏心悦目的饭，一天的好心情。而每天不断的训练进取，以及那些捕捉着食材细微的小变化，让“给予爱”这件事变得更加有素养。这并不容易，让一件这么普通的事情凌驾在一个灵魂的高度上，就好像落到尘埃里再开出一朵鲜艳的花，这就是我的Signature。没有特别，只有平实；够的着的食材，细微的观察；好吃、有趣；像小学生的作文一样，还没来得及被华丽的辞藻俘虏，多了一丝的纯粹。',
    HOME_DISH_METHOD:'1. 热锅 2. 放入鸡腿 3. 盖细致',

    HOME_LATEST_NAME:'心头爱之色狼色拉',
    HOME_LATEST:'入夏以来，突发事件接踵而至，让我不得不放下一切闲暇时间，全力以赴到这个事情多发的季节。其实话写到这里，我做了片刻停留，不知道这忙碌的生活状态是否已经和李子柒的田园诗意相去甚远；是不是在战火的硝烟中还能感受厨房里的那些惊喜微妙的小瞬间。毕竟，一直以来，对于对生活的享受和热爱的意识形态的确和目前我的状态有点相悖。但是在这片刻的停留中，我觉得对于厨房和食物的热爱，如同情感：不见得能释放出来的才叫做真挚的情感；收敛着的兴许更加深沉。这个季节没有给我田园诗意，却给我了一种收敛的意境。如同今天，当我看着自己心心念念最爱的沙拉，五颜六色的蔬菜们裹住沙拉汁，泛着诱人的光泽，时光就停在那一刻。',
    HOME_LATEST_ALL:'入夏以来，突发事件接踵而至，让我不得不放下一切闲暇时间，全力以赴到这个事情多发的季节。其实话写到这里，我做了片刻停留，不知道这忙碌的生活状态是否已经和李子柒的田园诗意相去甚远；是不是在战火的硝烟中还能感受厨房里的那些惊喜微妙的小瞬间。毕竟，一直以来，对于对生活的享受和热爱的意识形态的确和目前我的状态有点相悖。但是在这片刻的停留中，我觉得对于厨房和食物的热爱，如同情感：不见得能释放出来的才叫做真挚的情感；收敛着的兴许更加深沉。这个季节没有给我田园诗意，却给我了一种收敛的意境。如同今天，当我看着自己心心念念最爱的沙拉，五颜六色的蔬菜们裹住沙拉汁，泛着诱人的光泽，时光就停在那一刻。几周前，当我出差的时候，碰上朋友的餐厅在Lindau开张。万事俱备，主廚依然对沙拉不满意：“德国市面上的沙拉千篇一律，真是个难题”。于是，故事没有悬念，我做了两款沙拉，一款经典恺撒沙拉(当然是酱汁的秘密)，一款黑醋栗酱汁绿叶沙拉。另一款就是今天要分享的。我交出了前两款沙拉的方子，都被主厨纳入餐厅的主打沙拉。只有这款心头之爱没有交出，现在分享给群里的小伙伴们，希望也会成为你们挚爱一生的沙拉。',
    HOME_LATEST_METHOD:'1. 热锅 2. 放入鸡腿 3. 盖细致',
    
    
    HOME_SWEET4: '做饭用心会观察到食物的点滴变化，是食物和你的一种交流，你会爱上这种感觉的。',
    HOME_SWEET5: '饮食是占据人生主要时间，目的以及结果的行为，饮食的态度是一个人的意识形态。' ,
    HOME_CAKE: '小时候一直都喜欢枣糕，更喜欢娘过年做的枣饽饽。对枣的情有独钟不仅仅停留在味觉上，更是记忆中的，感情里的。枣的香甜软糯是带着伴随童年一路长大的欢喜，带着身体和心灵的慰藉到今天。\n 后来每次回北京工作之余在西北莜面吃饭，总是带走一大块红枣糕，心里期待着吃到它的那一刻带给我的满足感。现在的我，除了真正想念娘做的饭菜，对其他也已经淡然。“随遇而安”听起来似乎有点无奈，但是我并不认同。融入任何一个文化，都是一件让你开阔视野的事情：这并不意味着你会鄙弃淡忘之前的文化；而是扩展要更好的理解。一个人只有深刻了解其他人，才能更了解自己；所以你是最后一个了解你自己的人。\n 说这些，是想说，心中海纳百川的人大概最了解自己。因此了解西餐只会让你更懂得中餐的精髓，真的不是一件冲突的事。'
}