module.exports = {
    HOME_SUSU_HAPPINESS: '“胃口是我们少数确切掌握的快乐。”，我仅仅想给大家带来一丝快乐。',
    HOME_SUSU_HAPPINESS_MORE: '虽然最终快乐是用辛苦换来的，但这也是世间万物的最本质的运行原理。',
    HOME_SUSU_CULTURE: '从饮食文化开始去了解西方文化，是一种很好的途经。',
    HOME_SUSU_CULTURE_MORE: 'You are what you eat',

    HOME_DISH_NAME:'招牌菜之黄金鸡腿',
    HOME_DISH_CORE:'Signature dish对于我来说, 它代表的不是菜品的完美,而是一个人内心世界的演绎，心灵的深处对事物所追求的那个元素；是一个个体意识形态的体现，这个Signature代表我的原始动力：给家人做顿饭，一顿赏心悦目的饭，一天的好心情。这就是我的Signature，没有特别，只有平实；够的着的食材，细微的观察；好吃、有趣；像小学生的作文一样，还没来得及被华丽的辞藻俘虏，多了一丝的纯粹。',
    HOME_DISH_CORE_MORE:'序言：Signature dish对于我来说, 它代表的不是菜品的完美,而是一个人内心世界的演绎，心灵的深处对事物所追求的那个元素；是一个个体意识形态的体现，这个Signature代表我的原始动力：给家人做顿饭，一顿赏心悦目的饭，一天的好心情。而每天不断的训练进取，以及那些捕捉着食材细微的小变化，让“给予爱”这件事变得更加有素养。这并不容易，让一件这么普通的事情凌驾在一个灵魂的高度上，就好像落到尘埃里再开出一朵鲜艳的花，这就是我的Signature。没有特别，只有平实；够的着的食材，细微的观察；好吃、有趣；像小学生的作文一样，还没来得及被华丽的辞藻俘虏，多了一丝的纯粹。',
    HOME_DISH: '今天我要说我的Signature dish。大家大概会觉得，既然是Signature dish，一定是特别的菜。我想在我说这道菜前，要定义一下我对Signature dish的理解。对于我来说，它代表的不是菜品的完美，而是一个人内心世界的演绎，心灵的深处对事物所追求的那个元素；是一个个体意识形态的体现。在烹饪的领域，时时都在推陈出新，挑战着极致的presentation体验，对于厨师来说，给自己的菜品带来极大的商业价值便是内心追求的发动机。而对我来说，这个Signature代表我的原始动力：给家人做顿饭。一顿赏心悦目的饭，一天的好心情。而每天不断的训练进取，以及那些捕捉着食材细微的小变化，让“给予爱”这件事变得更加有素养。',
    HOME_DISH_METHOD: '食材：珍珠鸡胸，盐，白胡椒粉，咖喱粉。\n 做法：1. 准备：提前一天，用盐吧搓皮，抹白胡椒和一点点咖哩粉。\n 2. 煎皮，中小火入锅，小火煎皮，煎皮时煎锅上盖一层锡纸，翻面后锡纸拿掉(因为皮已经脆了)。\n 3. 出锅，鸡肉几乎没有咖哩味全是香味，而且颜色非常漂亮。配菜太百搭，芦笋，蘑菇，沙拉。\n 这就是我的 signature:简单,营养。',
    HOME_DISH_METHOD_ALL:'废话不多说了。说菜。这道菜极其简单，材料用的是珍珠鸡胸。说是胸，其实是带着小腿的那块肉肉。多年之前有个同事请我在当地一家小有名气的意大利餐厅吃饭，因为我尽量避免过量碳水，所以当时选择了珍珠鸡，小小的一块摆在盘中，配了一点点蔬菜，标价30欧。我对味道有些失望，于是回家自己去麦德龙花了十几欧买了一包四个回家。在做了许多“经典式”做法之后，觉得应该有更大的发挥余地却不知从何入手。直到有一天和我娘聊天说起炼猪油剩下的肉脂渣技巧香脆，蘸个白糖也能吃的满足。我突然想到“炼脂” 的方式把肉的皮面朝下，用小火逼出皮里油脂，再翻面。吃起来真的是皮脆肉香～后来我发现提前一天，用盐吧搓皮，抹白胡椒和一点点咖哩粉，结果出来的效果是几乎没有咖哩味全是香味，而且颜色非常漂亮。珍珠鸡肉质特别，没有纤维，非常嫩，熟的块。煎皮时煎锅上盖一层锡纸，翻面后锡纸拿掉(因为皮已经脆了)。配菜太百搭，芦笋，蘑菇，沙拉。这就是我的 signature:简单,营养。',
    HOME_DISH_ALL: '今天我要说我的Signature dish。大家大概会觉得，既然是Signature dish，一定是特别的菜。我想在我说这道菜前，要定义一下我对Signature dish的理解。对于我来说，它代表的不是菜品的完美，而是一个人内心世界的演绎，心灵的深处对事物所追求的那个元素；是一个个体意识形态的体现。在烹饪的领域，时时都在推陈出新，挑战着极致的presentation体验，对于厨师来说，给自己的菜品带来极大的商业价值便是内心追求的发动机。而对我来说，这个Signature代表我的原始动力：给家人做顿饭。一顿赏心悦目的饭，一天的好心情。而每天不断的训练进取，以及那些捕捉着食材细微的小变化，让“给予爱”这件事变得更加有素养。这并不容易，让一件这么普通的事情凌驾在一个灵魂的高度上，就好像落到尘埃里再开出一朵鲜艳的花，这就是我的Signature。没有特别，只有平实；够的着的食材，细微的观察；好吃、有趣；像小学生的作文一样，还没来得及被华丽的辞藻俘虏，多了一丝的纯粹。',
    
    HOME_LATEST_NAME:'心头爱之色狼色拉',
    HOME_LATEST:'入夏以来，突发事件接踵而至，让我不得不放下一切闲暇时间，全力以赴到这个事情多发的季节。我觉得对于厨房和食物的热爱，如同情感：不见得能释放出来的才叫做真挚的情感；收敛着的兴许更加深沉。这个季节没有给我田园诗意，却给我了一种收敛的意境。如同今天，当我看着自己心心念念最爱的沙拉，五颜六色的蔬菜们裹住沙拉汁，泛着诱人的光泽，时光就停在那一刻，希望它会成为你们挚爱一生的沙拉。',
    HOME_LATEST_ALL:'入夏以来，突发事件接踵而至，让我不得不放下一切闲暇时间，全力以赴到这个事情多发的季节。其实话写到这里，我做了片刻停留，不知道这忙碌的生活状态是否已经和李子柒的田园诗意相去甚远；是不是在战火的硝烟中还能感受厨房里的那些惊喜微妙的小瞬间。毕竟，一直以来，对于对生活的享受和热爱的意识形态的确和目前我的状态有点相悖。但是在这片刻的停留中，我觉得对于厨房和食物的热爱，如同情感：不见得能释放出来的才叫做真挚的情感；收敛着的兴许更加深沉。这个季节没有给我田园诗意，却给我了一种收敛的意境。如同今天，当我看着自己心心念念最爱的沙拉，五颜六色的蔬菜们裹住沙拉汁，泛着诱人的光泽，时光就停在那一刻。几周前，当我出差的时候，碰上朋友的餐厅在Lindau开张。万事俱备，主廚依然对沙拉不满意：“德国市面上的沙拉千篇一律，真是个难题”。于是，故事没有悬念，我做了两款沙拉，一款经典恺撒沙拉(当然是酱汁的秘密)，一款黑醋栗酱汁绿叶沙拉。另一款就是今天要分享的。我交出了前两款沙拉的方子，都被主厨纳入餐厅的主打沙拉。只有这款心头之爱没有交出，现在分享给群里的小伙伴们，希望也会成为你们挚爱一生的沙拉。',
    HOME_LATEST_METHOD:'食材: 两根新鲜甜玉米，一个红洋葱，一罐黑豆，一个灯笼椒，几个小红水萝卜，一个牛油果，一个芒果，一把香菜。',
    
    
    HOME_SWEET4: '做饭用心会观察到食物的点滴变化，是食物和你的一种交流，你会爱上这种感觉的。',
    HOME_SWEET5: '饮食是占据人生主要时间，目的以及结果的行为，饮食的态度是一个人的意识形态。' ,
    HOME_CAKE: '小时候一直都喜欢枣糕，更喜欢娘过年做的枣饽饽。对枣的情有独钟不仅仅停留在味觉上，更是记忆中的，感情里的。枣的香甜软糯是带着伴随童年一路长大的欢喜，带着身体和心灵的慰藉到今天。\n 后来每次回北京工作之余在西北莜面吃饭，总是带走一大块红枣糕，心里期待着吃到它的那一刻带给我的满足感。现在的我，除了真正想念娘做的饭菜，对其他也已经淡然。“随遇而安”听起来似乎有点无奈，但是我并不认同。融入任何一个文化，都是一件让你开阔视野的事情：这并不意味着你会鄙弃淡忘之前的文化；而是扩展要更好的理解。一个人只有深刻了解其他人，才能更了解自己；所以你是最后一个了解你自己的人。\n 说这些，是想说，心中海纳百川的人大概最了解自己。因此了解西餐只会让你更懂得中餐的精髓，真的不是一件冲突的事。'
}