export default  {
    DIVIDER_TEXT1: '“胃口是我们少数确切掌握的快乐。”，我仅仅想给大家带来一丝快乐。',
    DIVIDER_TEXT2: '虽然最终快乐是用辛苦换来的，但这也是世间万物的最本质的运行原理。',
    DIVIDER_TEXT3: '从饮食文化开始去了解西方文化，是一种很好的途经。',
    DIVIDER_TEXT4: 'You are what you eat',

    DISH1_NAME: '招牌菜之黄金脆皮鸡',
    DISH1_TEXT:'我对signature dish的理解，它代表一个人内心世界的演绎，心灵的深处对事物所追求的那个元素，是一个个体意识形态的体现。这个 signature 代表我的原始动力：给家人做顿饭。一顿赏心悦目的饭，一天的好心情。这是极其普通的追求，对于吃饭的人来说，是轻易获取的愉悦体验，对于做饭的人来说，是一种爱的给予。而每天不断的训练，进取，那些捕捉着食材细微的小变化，让“给予爱”这件事变得更加有素养。这并不容易，让一件这么普通的事情凌驾在把一个灵魂的高度上，就好像落到尘埃里再开出一朵鲜艳的花。这就是我的 signature：没有特别，只有平实。够的着的食材，细微的观察。好吃,有趣，简单，营养。',
    DISH1_FOOD: '食材：珍珠鸡胸带着小腿的那块肉。珍珠鸡肉质特别，没有纤维非常嫩。',
    DISH1_METHOD:'做法：提前一天，用盐搓皮，抹白胡椒和一点点咖哩粉。烹饪时，皮面朝下小火逼出油脂后翻面。煎皮时覆盖锡纸，翻面后锡纸拿掉。几乎没有咖哩味只留色与香。配菜百搭, 芦笋，蘑菇，沙拉。',

    DISH2_NAME:'时令菜之西西里鱼汤',
    DISH2_TEXT:'只要有水的地方，就有鱼汤。那么多种鱼汤，只有一个字可以概括：鲜。在欧洲，马赛鱼汤，西西里鱼汤，匈牙利鱼汤名扬海外。尝试了各种之后，个人最钟情于西西里鱼汤，也觉得这是最适合中国人味蕾的鱼汤。即便是西西里鱼汤，做法也各有各的区别，今天我介绍的这款，也是多年来的小秘籍……其实对你们的爱就这么简单：把自己辛苦积攒的经验就这样全部挥洒出去。家人健康，娃们每天长大，便是最最珍贵的。',
    DISH2_FOOD1:'主要材料：三种不同的鱼，加贻贝或大虾。建议买：一整条带头带骨的鱼（wolfsbarsch) 小于一斤。外加两种任何自己能买到的鲜/冻鱼排（最好白色肉，粉色三文鱼也可）。加几只大虾（最好带头）', 
    DISH2_FOOD2:'辅助材料：6个大西红柿，7、8 瓣儿大蒜，茴香头，几根芹菜，2个西葫芦，蘑菇（最好蟹味菇/金针菇），油浸尖椒，瓶装鸡汤一罐；瓶装蔬菜汤一罐。',
    DISH2_METHOD:'做法：烤箱预热200度上下火，西红柿和大蒜烤箱烤半个小时。在这期间：先煎鱼1~2分钟；然后放入西红柿块以及汤料到煮开；再把烤箱里的西红柿和蒜加调料入料理机打成汁再倒入锅中煮开；再加鱼排、茴香、蘑菇、虾和西葫芦；调味出锅撒香菜。'
}