module.exports = {
    DIVIDER_TEXT1: '“胃口是我们少数确切掌握的快乐。”，我仅仅想给大家带来一丝快乐。',
    DIVIDER_TEXT11: '虽然最终快乐是用辛苦换来的，但这也是世间万物的最本质的运行原理。',
    DIVIDER_TEXT2: '从饮食文化开始去了解西方文化，是一种很好的途经。',
    DIVIDER_TEXT22: 'You are what you eat',

    HOME_DISH_NAME:'招牌菜之黄金鸡腿',
    HOME_DISH:'Signature dish对于我来说, 它代表的不是菜品的完美,而是一个人内心世界的演绎，心灵的深处对事物所追求的那个元素；是一个个体意识形态的体现，这个Signature代表我的原始动力：给家人做顿饭，一顿赏心悦目的饭，一天的好心情。这就是我的Signature，没有特别，只有平实；够的着的食材，细微的观察；好吃、有趣；像小学生的作文一样，还没来得及被华丽的辞藻俘虏，多了一丝的纯粹。',
    HOME_DISH_METHOD: '食材：珍珠鸡胸，盐，白胡椒粉，咖喱粉。\n 做法：1. 准备：提前一天，用盐吧搓皮，抹白胡椒和一点点咖哩粉。\n 2. 煎皮，中小火入锅，小火煎皮，煎皮时煎锅上盖一层锡纸，翻面后锡纸拿掉(因为皮已经脆了)。\n 3. 出锅，鸡肉几乎没有咖哩味全是香味，而且颜色非常漂亮。配菜太百搭，芦笋，蘑菇，沙拉。\n 这就是我的 signature:简单,营养。',

    HOME_LATEST_NAME:'心头爱之色狼色拉',
    HOME_LATEST:'入夏以来，突发事件接踵而至，让我不得不放下一切闲暇时间，全力以赴到这个事情多发的季节。我觉得对于厨房和食物的热爱，如同情感：不见得能释放出来的才叫做真挚的情感；收敛着的兴许更加深沉。这个季节没有给我田园诗意，却给我了一种收敛的意境。如同今天，当我看着自己心心念念最爱的沙拉，五颜六色的蔬菜们裹住沙拉汁，泛着诱人的光泽，时光就停在那一刻，希望它会成为你们挚爱一生的沙拉。',
    HOME_LATEST_METHOD:'食材: 两根新鲜甜玉米，一个红洋葱，一罐黑豆，一个灯笼椒，几个小红水萝卜，一个牛油果，一个芒果，一把香菜。',
    HOME_GROUP_NAME1: '好吃不胖之最佳组合',
    HOME_GROUP_NAME2: '心满意足之最棒组合',

}